/* Localized versions of Info.plist keys */

CFBundleName = "AssaultCube";
CFBundleShortVersionString = "AssaultCube 0.9.3";
CFBundleGetInfoString = "AssaultCube 0.9.3, Copyright 2003-2007 Cube Team & Rabid Viper Productions.";
NSHumanReadableCopyright = "Copyright 2003-2007 Cube Team & Rabid Viper Productions.";
